import React from "react"
import styles from "./critics.module.css";

const Critics = () => {

  return <article className={styles.container}>

    <div className={styles.container2}>
    <div className={styles.title_container}>
    <span className={styles.title}>평론가의 글 </span>
    </div>
    <div className={styles.container3}>
    
    <div className={styles.article_title_container}>
    <span className={styles.article_title}>&nbsp;&nbsp;시간속에 담아낸 내면의 추상언어 : 조용남 개인전 </span>
    <span className={styles.article_writer}> &nbsp;&nbsp;&nbsp;조인호 &lt;광주미술문화연구소 대표&gt;</span>
    </div>
    
    
    
    
    
    <div className={styles.text_container}>
    <p >
    <br/> &nbsp; &nbsp; &nbsp; &nbsp;‘시간을 담다.’ 조용남 회화세계의 기본 명제다. 화폭을 일궈 온 지 40여 년만의 첫 발표전이다. 1983년 대학 졸업 후 작업을 꾸준히 해오면서도 그동안 단체전도, 개인전도, 어디에도 작품을 내보인 적이 없었다. 그러다가 회갑 지나고서야 첫 전시회를 갖게 되었으니 늦어도 한참 늦은 늦깎이 신예의 등단이다.<br/> &nbsp; &nbsp; &nbsp; &nbsp; <br/>
물론 미술학과에서도 전공이 회화가 아니었고, 화가를 생업으로 삼겠다고 작정했던 것도 아니었다. 게다가 부친의 사업을 넘겨받게 되면서 그림과는 전혀 동떨어진 일이 평생 업이 되었다. 그러면서도 가라앉지 않는 그림에 대한 동경이 있었고, 홀로 틈틈이 마주해 온 화폭이 잠시 잠깐씩 갈증나는 현실 삶으로부터 출구가 되어주었다. 그렇다고 문화적인 여기(餘技)로 삶을 겉바르려는 사업가의 호사취미는 아니었다. 
그는 대학입시를 준비하던 시절에도 점묘추상을 탐구할 정도로 일찍부터 추상에 뜻을 두었다. 특히 세상사 속에서 수없이 떠돌거나 삭혀지는 수많은 언어들을 그림으로 형상화해내는 ‘문자추상’에 천착해 왔다. 밖으로 내보이지만 않았을 뿐, 대학시절인 80년대 초반부터 이후 40여 년 동안 일관되게 탐구해 온 문자추상 작업들은 사뭇 진지하고도 두터운 층위들로 덧쌓여져 왔다. 매 순간이나 하루하루로 엮어지는 삶이 시시때때로 다른 듯 닮은 듯, 한 겹 한 겹 세월을 이루며 그의 화폭에 켜켜이 쌓여져 온 것이다.<br/> &nbsp; &nbsp; &nbsp; &nbsp;
문자를 닮은 그의 화폭 위 형상들은 밖으로 표출되지 못한 내면의 자문자답, 자아의 성찰 기록들이다. 사회활동이 많을 사업가이면서도 골프 같은 사교모임보다는 자신에게 집중할 수 있는 바다낚시를 즐기는 취미도 그의 작업바탕을 이해하는 단초가 된다. 시간 따라 세월 따라 현업을 일구면서도 늘 그 삶의 흔적을 되새기고, 채워지지 않는 현실의 갈증을 특정되지 않은 문자들의 무한성으로 풀어내며 자신만의 정신적인 출구를 찾아왔던 것이다.<br/> &nbsp; &nbsp; &nbsp; &nbsp;
조용남의 회화작업 대부분은 ‘문자추상’ 연작이다. 그렇다고 특정 문자를 모본으로 삼거나 어떤 뜻을 내포한 것도 아니다. 그가 해체시킨 듯한 글자들을 애써 조합하고 뜻을 해독하려 들 필요도 없다. 해체된 문자라기보다는 사실은 그가 만들어낸 문자 같은 기호적 형상들이기 때문이다. 문자는 다른 이들과 의미가 통용될 때 공공의 소통기호가 된다. 그러나 조용남의 그림 속 문자 형상들은 굳이 다른 이들에게 읽히려고 하지 않는, 그 혼자만의 성찰과 독백의 기록들이다.<br/> &nbsp; &nbsp; &nbsp; &nbsp;
이번에 처음 발표하는 그의 작업들은 ‘문자추상’을 기본 형식으로 삼고 ‘시간’, ‘세월’, ‘길’, ‘삶’, ‘빛’ 등등의 제목이면서 ‘담다’, ‘걷다’라는 진행형들이다. 매일같이 현실과 부딪혀야 하는 사업가로서 나날의 시간을 걸으며 인생행로의 길을 내고 세월을 엮어 내면의 빛을 찾아가고 있는 것이다. 특정 형상이나 낯익은 이미지, 주변 자연소재나 외부적인 시각요소들을 그림의 출발점으로 삼지 않으면서 전시회를 염두에 둔 작업들도 아니었기 때문에 오롯이 무엇에도 걸림 없이 내적 자아에 몰입할 수 있었던 내면 일기들이다.<br/> 
그는 “시간은 선이며 길이다. 길의 연결은 관계를 의미한다. 시간 속에서, 세월 속에서, 관계에서 마음과 마음을 선으로 연결한다. 연결된 마음은 초월적 인연을 만든다.”고 작가노트에 쓰고 있다. 실제로 그의 작업 중 ‘길을 걷다’ 연작들은 대개 흑백 무채색조로 문자의 형상보다는 수없이 여러 갈래로 나뉘고 갈라지고 서로 엮이며 종래에는 한 세계로 모아져 아스라이 펼쳐지는 굵은 선들의 조합이다. 바탕에는 여러 원색들이 얽히고설키며 깊은 어둠으로 깔려 있기도 하다. 그런 속에서 수많은 인생의 길들이 부지불식간 서로 만나고 갈리고 엮이며 세상이라는 관계망을 만들어가고 있음을 성찰하는 것이다.<br/> &nbsp; &nbsp; &nbsp; &nbsp;
‘시간을 담다’ 또는 ‘시간을 걷다’ 연작은 ‘길’과 마찬가지로 굵은 선들이 여러 층위를 이루면서도 문자의 추상화에 더 가깝거나 무수한 선들로만 채워지기도 한다. 각양각색의 활동과 흔적들을 통해 드러나는 시간이라는 존재를 윤곽선을 두른 알 듯 말 듯한 기호형상들, 아니면 가늘고 촘촘한 선들의 중첩으로 화면 가득 채워놓은 연작들이다. 그러면서 근경과 원경, 현재와 미래를 화면의 위아래 구도로 설정할 수 있는 ‘길’과는 달리 중심과 변방, 위아래나 가로 세로 구분이 무의미한 전면회화(all over painting) 방식이고, 훨씬 더 많은 층위들로 중첩되어져 있다는 점에서 차이를 보인다. 지금은 금새 지난 시간이 되고 과거와 현재로 계속 이어지고 있지만, 수많은 흔적과 얘깃꺼리들을 담은 그 시간들은 어디 어느 지점이든 모두가 소중한 행로들이라는 삶의 태도가 반영되어 있다. ‘시간’과 ‘길’은 진행될 때 비로소 의미가 확연해지고, 그 현재를 어떻게 걷고 담느냐에 따라 지나온 것도 앞으로의 가치도, 자신으로부터 엮어지는 세상의 관계들도 모두가 달라질 수 있음을 비춰낸 자성의 기록들이다.<br/> &nbsp; &nbsp; &nbsp; &nbsp;
‘빛을 담다’ 연작의 경우는 어두운 바탕으로부터 차츰 색조를 달리해가며 반투명 한지 띠들을 여러 겹 겹쳐 올린 듯한 선묘 이미지가 많다. ‘시간’ 작업들과 비슷한 맥락이지만, 강한 색채들을 적극적으로 사용하고, 검은 무채색 선들과 대비를 통해 선명하고 윤기 나는 채색들이 강조되어져 있다. 특히 빛은 희망의 상징이듯 연푸름이나 연두색들로 생명의 개화를 담아내었다. 이와 함께 ‘세월’ 작업들도 몇 겹의 다져진 바탕 위에 최종 이미지를 올리는 방식은 같다. 하지만, 문자형상이거나 두터운 필선의 조형적 구성이 아닌 묽은 안료의 필선들이 물결 지듯, 수면에 잔상들이 어른거리듯, 드리핑 기법처럼 담담하게 풀어놓은 점이 다르다. 그의 여러 연작 작업 가운데 가장 매임 없이 자유롭게 소요유(逍遙遊)를 즐긴 화폭이 아닌가 싶다. 그동안의 작업들이 기존 문자를 염두에 둔 해체과정은 아니었지만 “40여년 이어온 ‘문자형상’이라는 어떤 정형에서 탈피하고 흐트러뜨리기를 시도해보고 싶다.”는 그의 또 다른 출구 찾기일 것이다.<br/> &nbsp; &nbsp; &nbsp; &nbsp; 
조용남은 40여년 작업의 변화를 찾아 바닥재나 안료를 바꾸고, 아예 캔버스라는 일정 프레임의 평면에서 벗어난 파격의 자유추상을 시도해보려 한다. 캔버스 그림에서는 물리적 층위가 잘 드러나지 않는 화면의 중첩효과를 철망이나 색다른 바닥재에 주변 오브제들을 끌어들여 기호화된 단순형상마저도 뭉뚱그리거나 흐트러뜨려볼 생각도 한다. 물론, 작업의 근간은 문자추상을 계속해서 유지하려 한다. 특히 지구촌 수많은 문자들에서 원시적 조형성을 찾아내어 그만의 조형세계로 풀어내는 작업에 관심을 두고 있다. 문자들이 지닌 의미와 소통기능 못지않은 조형적 심미성을 재구성해보려는 것이다. 색의 순도를 높이고, 문자형상들의 조형적인 균질성, 화폭 전체의 시각적 완성도는 높이는 것은 현 상태에서 나타나는 과제다.<br/> &nbsp; &nbsp; &nbsp; &nbsp; 
회갑 지나 첫 전시회다. 여기(餘技)취미가 아닌 창작자의 길을 꿈꿔 왔다. 이제 독자적인 형상언어의 세계를 본격적으로 펼쳐내는 출발점으로 삼았으면 한다.

    </p>
    </div>
    </div>
    </div>
</article>

}
export default Critics;


