import React from 'react';
import styles from './biography_words.module.css'

const BiographyWords = () => {
  return <section className={styles.container}> 
  
  <div className={styles.title_container}>
  <span className={styles.title}>작가노트</span>
  </div>

  <p className={styles.bio_note} >제 작업의 근원은 문자 추상을 기본으로 합니다. 40년 전 처음 그림을 시작하면서부터 생각했던 일관된 소재였고 특별히 누구에게서 영향을 받았거나 문자를 선택한 특별한 계기는 없었습니다. 문자추상을 통해 나의 생각과 삶을 담을 수 있었고 형태의 변형을 통하여 나름대로의 즐거움과 작업의 재미를 느낄 수 있었습니다. 문자형태의 변형은 제 그림에서 가장 중요한 과제이고 창의적인 표현을 할 수 있게 만드는 가장 기초적인 조형언어입니다. 기존의 양식과 형태를 변형하여 새로운 작품을 시도하게 만드는 작업의 동력입니다. 문자의 형태와 변화, 다양성, 조형성, 심미성을 함축하여 작품에 새로운 의미를 부여합니다. 

형태를 살리되 최대한 없애는 상반되는 행위에서 만족감을 느끼곤 합니다. 겹겹이 반복된 기호와 문자, 형태를 왜곡, 변형하여 거기에서 파생되는 새로운 형식의 조형감과 색채를 통하여 성취감을 느낍니다. 거의 모든 작품은 에스키스를 하지 않고 그리고 있습니다. 상황상황에 따라 생기는 미묘한 느낌의 차이를 작업하는 과정에서 수정을 반복합니다. 그로인해 캔버스가 두꺼워지고 독특한 질감이 생깁니다. 

문자추상에 특별한 의미를 두지는 않습니다. 이유는 의미를 두는 것이 오히려 작업의 다양성, 생각 등을 제한할 수 있는 요소가 될 수 있기 때문입니다. 감상자가 보면서 느끼는 반응과 방식은 각기 다를 수 있지만 작품을 통하여 감상자의 내면에서 감응한다는 것 만으로도 얼마나 행복한 일인지요.
	지구상에는 우리가 모르는 언어와 문자가 많습니다. 이러한 미지의 문자조형 세계에 대한 나의 상상은 기쁨속에서 작품을 할 수 있는 생명력과 원동력으로 작용합니다. 저의 작품을 통해서 위안과 위로가 되었으면 합니다. 한정되어 지지않은, 열려있는, 무한의 조형에서 언제든지 다른 환경, 다른 분위기, 다른 입장으로 깊은 만남이 이루어져 마음의 울림이 생기길 바랍니다. 

작가의 의도성을 맞추려 하지 마시고 그냥 당신의 눈과 마음으로 보고 느끼십시오. 
이 순간 작품은 오로지 당신을 위해 존재합니다. 
작품과 당신이 진정으로 만나서 깊은 울림과 함께 당신을 위한 깊은 공감이 일어나길 바랍니다. </p>

  </section>
}

export default BiographyWords;